/* Hotkey in countdown */
" to stop recording" = " um die Aufnahme anzuhalten";

/* 4:3 aspect ratio what shows after width and height dimensions */
"%@, 4:3" = "%@, 4:3";

/* 16:9 aspect ratio what shows after width and height dimensions */
"%@, 16:9" = "%@, 16:9";

/* <width> x <height> string */
"%d x %d" = "%1$d x %2$d";

/* default snap grid dimensions label */
"0000, 0000" = "0000, 0000";

/* region selector entire scrolling tooltip */
"Capture Entire Scrolling Area" = "Gesamten Scrollbereich erfassen";

/* region selector horizontal scrolling tooltip */
"Capture Horizontal Scrolling Area" = "Horizontalen Scrollbereich erfassen";

/* region selector vertical scrolling tooltip */
"Capture Vertical Scrolling Area" = "Vertikalen Scrollbereich erfassen";

/* region selector region capture tooltip */
"Click, hold, and drag to select region" = "Bereich durch Klicken, Halten und Ziehen auswählen";

/* region selector fullscreen button */
"Fullscreen" = "Ganzer Bildschirm";

/* Internal error */
"Internal error" = "Interner Fehler";

/* Audio */
"Microphone: " = "Mikrofon: ";

/* Status label for audio (on/off) */
"Off" = "Aus";

/* Status label for audio (on/off) */
"On" = "Ein";

/* Hotkey Press in countdown */
"Press " = "Drücken Sie ";

/* The recording is ready */
"Ready to record" = "Bereit zur Aufnahme";

/* Audio label for displaying mute status */
"System Audio: " = "System-Audio: ";

/* Internal error recovery. */
"Try again.  If problems persist, quit and relaunch the application." = "Wiederholen Sie den Vorgang. Wenn das Problem fortbesteht, beenden Sie das Programm und starten Sie es neu.";

/* Status label for audio (on/off) */
"Uninstalled" = "Nicht installiert";

